Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Large, geographically diverse banks with a national footprint whose revenues are derived primarily from conventional banking operations, have significant business activity in retail banking and small and medium corporate lending, and provide a diverse range of financial services. Excludes banks classified in the Regional Banks and Commercial & Residential Mortgage Finance Sub-Industries. Also excludes investment banks classified in the Investment Banking & Brokerage Sub-Industry.
de: Große, geografisch diversifizierte Banken mit nationaler Präsenz, deren Erträge hauptsächlich aus dem konventionellen Bankgeschäft stammen, die beträchtliche geschäftliche Aktivitäten im Privatkundengeschäft sowie im Kreditgeschäft mit kleinen und mittleren Unternehmen aufweisen und eine breite Palette von Finanzdienstleistungen anbieten. Ausgeschlossen sind Banken, die den Branchen „Regionale Banken“ und „Sparkassen- und Hypothekenfinanzierung“ angehören. Ausgeschlossen sind außerdem Investmentbanken, die der Branche „Investmentbanken und Broker“ angehören.
es: Bancos de gran tamaño, con presencia nacional y servicios diversos, cuyos ingresos provienen principalmente de operaciones bancarias tradicionales y que tienen actividades de negocios significativas en banca de servicios y préstamos a empresas medianas y pequeñas, además de proveer una gama amplia de servicios financieros. Se excluyen los bancos clasificados en la rama de Bancos Regionales y la de Ahorro y Financiamento de Hipotecas. Se excluyen también los bancos clasificados en la rama industrial de Inversión y Correduría.
fr: Grandes banques géographiquement diversifiées, qui bénéficient d’une implantation nationale dont les revenus proviennent principalement des activités bancaires classiques, qui ont une activité significative dans la banque de détail et les prêts aux petites et moyennes entreprises, et qui fournissent une gamme diversifiée de services financiers. Ne sont pas incluses les banques classées dans les sous-industries des banques régionales, ainsi que de l’épargne et des prêts hypothécaires. Sont également exclues les banques d’investissement classées dans la sous-industrie des services bancaires d’investissement et de courtage.
it: Banche di grandi dimensioni e geograficamente diversificate che vantano una presenza nazionale, i cui ricavi derivano principalmente da operazioni bancarie tradizionali, che svolgono una significativa attività commerciale nel segmento retail e nei prestiti alle piccole e medie imprese e forniscono una gamma diversificata di servizi finanziari. Sono escluse le banche classificate nei sottosettori Banche regionali e Casse di risparmio e credito ipotecario. Sono escluse anche le banche d’investimento classificate nel sottosettore Investment banking e intermediazione.
ja: 商業貸し付けを主に行い、リテールバンキングや中小企業への貸し付け及び各種金融サービスを提供する全国範囲に大規模の総合商業銀行。産業サブグループの「地方銀行」、「貯蓄・抵当・不動産金融」に分類される銀行、および「投資銀行・証券会社」に分類される投資銀行は除く。
ko: 지리적으로 다양하고 전통적인 은행 업무를 통해 주로 수익을 얻는 국내 활동 대형 은행으로서 소매 금융과 중소기업 대출에서 상당한 업무 활동을 하고 다양한 금융 서비스를 제공. ‘지역 은행’과 ‘저축 & 모기지 금융’ 하부산업으로 분류된 은행은 제외. 또한 ‘투자 은행 & 중개업’으로 분류된 투자 은행은 제외.
pt_pt: Bancos grandes e geograficamente diversos com presença nacional, cujas receitas são derivadas principalmente de operações bancárias convencionais, têm atividades comerciais significativas em bancos de varejo e empréstimos a pequenas e médias empresas, e fornecem uma gama diversa de serviços financeiros. Exclui empresas classificadas nas Sub-Indústrias de Bancos Regionais ou de Poupança e Financiamento de Hipotecas. Também exclui bancos de investimentos classificados na Sub-Indústria de Bancos de Investimento e Corretagem.
ru: Большие банки с представительствами в разнообразных географических точках, которые получают основную прибыль от стандартной банковской деятельности, широко представлены на рынке розничного банковского обслуживания, занимаются кредитованием малых и средних предприятий, в целом предоставляют широкий спектр финансовых услуг. В данную группу не входят банки, включенные в подотрасли «Региональные банки» и «Сберегательные и ипотечные финансовые организации», а также инвестиционные банки, включенные в подотрасль «Инвестиционные банки и брокерские организации».
zh_hans: 主要业务为商业信贷并有大量零售银行业务和中小企业信贷业务并提供各种综合性金融业务的全国性大规模商业银行。不包括那些归类于“区域性银行”和“互助储蓄银行与抵押贷款”子行业中的银行，也不包括那些归类于“投资银行业与经纪业”子行业中的投资银行。
zh_hant: 主要收入來自傳統銀行業務，並擁有大量零售銀行業務和中小企信貸業務，且提供各種綜合性金融服務的大規模全國性商業銀行。不包括那些歸類於「區域性銀行」和「互助儲蓄銀行與按揭融資」子行業中的銀行。亦不包括那些歸類於「投資銀行業與經紀業」子行業中的投資銀行。

source: Commercial banks, savings banks and thrifts whose business are derived primarily from conventional banking operations such as retail banking, corporate lending and originating various residential and commercial mortgage loans funded mainly through deposits. Regional banks tend to operate in limited geographic regions. Excludes companies classified in the Diversified Banks and Commercial & Residential Mortgage Finance Sub-Industries. Also excludes investment banks classified in the Investment Banking & Brokerage Sub-Industry.
de: Geschäftsbanken und Sparkassen, deren Geschäfte hauptsächlich aus konventionellen Bankgeschäften wie Privatkundengeschäften, Unternehmenskrediten und der Vergabe verschiedener Hypothekendarlehen für Wohn- und Gewerbeimmobilien stammen, die hauptsächlich durch Einlagen finanziert werden. Die Geschäftstätigkeit von regionalen Banken beschränkt sich in der Regel auf einen geografisch begrenzten Bereich. Ausgeschlossen sind Unternehmen, die den Branchen „Diversifizierte Banken“ und „Hypothekenfinanzierung für kommerzielle Bauten oder Wohnbauten“ angehören. Ausgeschlossen sind außerdem Investmentbanken, die der Branche „Investmentbanken und Broker“ angehören.
es: Bancos comerciales y cajas de ahorro cuyo negocio se deriva principalmente de operaciones bancarias convencionales tales como banca minorista, préstamos corporativos y que originan diversos préstamos hipotecarios residenciales y comerciales financiados principalmente a través de depósitos. Los bancos regionales tienden a operar en regiones geográficas limitadas. Excluye empresas clasificadas en las subindustrias de bancos diversificados y financiamiento hipotecario comercial y residencial. También se excluyen los bancos de inversión clasificados en la Subindustria de Banca de Inversión y Corretaje.
fr: Banques commerciales, caisses d’épargne, et institutions d’épargne dont les activités proviennent principalement des opérations bancaires classiques, telles que la banque de détail et les prêts aux entreprises, et qui émettent divers prêts hypothécaires résidentiels et commerciaux, principalement financés grâce aux dépôts. Les banques régionales ont tendance à exercer leurs activités dans des zones géographiques limitées. Ne sont pas incluses les entreprises classées dans les sous-industries des banques aux activités diversifiées, et des prêts hypothécaires commerciaux et résidentiels. Sont également exclues les banques d’investissement classées dans la sous-industrie des services bancaires d’investissement et de courtage.
it: Banche commerciali e casse di risparmio le cui attività derivano principalmente da operazioni bancarie tradizionali come il retail, i prestiti alle aziende e l’accensione di mutui vari a scopo residenziale e commerciale, finanziati principalmente tramite depositi. Le banche regionali tendono a operare in aree geografiche limitate. Sono escluse le aziende classificate nei sottosettori Banche diversificate e Mutui commerciali e residenziali. Sono escluse anche le banche d’investimento classificate nel sottosettore Investment banking e intermediazione.
ja: 主に預金で調達した資金を用いて、リテール・バンキング、企業向け貸付、及び様々な住宅用・商業用不動産担保ローンの組成といった伝統的な銀行業務を行う商業銀行及び貯蓄・抵当銀行。地方銀行は、地理的に限定された地域で営業活動を行う場合が多い。「都市銀行」産業サブグループ及び「商業用・住宅用不動産金融」産業サブグループに分類される会社、及び「投資銀行・証券会社」産業サブグループに分類される投資銀行は除く。
ko: 소매금융, 기업대출, 주로 예금을 통해 자금을 조달하는 다양한 주택 및 상업용 모기지론과 같은 전통적인 은행 운영에서 주로 비즈니스가 파생되는 상업은행, 저축은행, 저축부대조합. 지역은행은 제한된 지리적 지역에서 운영되는 경향이 있다. 다각화된 은행, 상업 및 주거용 모기지금융 하부산업으로 분류된 회사는 제외된다. 또한 투자은행 및 중개 하부산업으로 분류되는 투자은행은 제외된다.
pt_pt: Bancos comerciais e de poupança cujos negócios são derivados principalmente de operações bancárias convencionais, como bancos de varejo, empréstimos corporativos e originação de vários empréstimos hipotecários residenciais e comerciais financiados principalmente por meio de depósitos. Os bancos regionais tendem a operar em regiões geográficas limitadas. Exclui empresas classificadas nas Sub-Indústrias de Bancos Diversificados ou de Financiamento Hipotecário Comercial e Residencial. Também exclui bancos de investimentos classificados na Sub-Indústria de Bancos de Investimentos e Corretagem.
ru: Коммерческие банки, сберегательные банки, чья основная деятельность связана со стандартными банковскими операциями, такими как розничное банковское обслуживание, корпоративное кредитование и выдача ипотечных кредитов на жилые помещения и коммерческую недвижимость, финансируемых преимущественно за счет депозитов. Региональные банки действуют, как правило, на ограниченной территории. В данную группу не входят компании, включенные в подотрасли «Диверсифицированные банки» и «Ипотечное финансирование приобретения жилых помещений и коммерческой недвижимости». а также инвестиционные банки, включенные в подотрасль «Инвестиционные банки и брокерские организации».
zh_hans: 商业银行、储蓄银行及互助储蓄银行，其业务主要来自传统的银行业务，例如零售银行、企业贷款及发放主要以存款为资金来源的各种住宅和商业抵押贷款。区域性银行往往在有限的地理区域内经营。不包含列入“综合银行及商业与住宅抵押贷款金融服务”子行业的公司。也不包含列入“投资银行与经纪”子行业的投资银行。
zh_hant: 業務主要來自傳統銀行業務例如零售銀行、企業貸款，以及主要透過存款提供資金以進行各種住宅和商業按揭貸款的商業銀行、儲蓄銀行和互助儲蓄銀行。區域性銀行傾向在有限的地域範圍裡營運。不包括歸類於「綜合性銀行」及「互助儲蓄銀行與按揭融資」子行業中的公司。亦不包括那些歸類於「投資銀行業與經紀業」子行業中的投資銀行。

source: Providers of a diverse range of financial services and/or with some interest in a wide range of financial services including banking, insurance and capital markets, but with no dominant business line. Excludes companies classified in the Regional Banks and Diversified Banks Sub-Industries.
de: Anbieter einer breiten Palette von Finanzdienstleistungen und/oder mit einem gewissen Interesse an einer breiten Palette von Finanzdienstleistungen, einschließlich Banken, Versicherungen und Kapitalmärkten, jedoch ohne dominierenden Geschäftsbereich. Ausgeschlossen sind Unternehmen, die den Branchen „Regionale Banken“ und „Diversifizierte Banken“ angehören.
es: Proveedores de una amplia gama de servicios financieros y/o con cierto interés en una amplia gama de servicios financieros, incluidos la banca, los seguros y los mercados de capitales, pero sin una línea de negocio dominante. Excluye empresas clasificadas en las Sub-Industrias de Bancos Regionales y Bancos Diversificados.
fr: Sociétés qui fournissent une palette de services financiers et/ou ayant une certaine participation dans une vaste gamme d’activités bancaires, d’assurances et/ou de marchés de capitaux, mais sans secteur d’activité dominant. Ne sont pas incluses les entreprises classées dans les sous-industries des banques régionales et des banques aux activités diversifiées.
it: Fornitori di una gamma diversificata di servizi finanziari e/o con una certa partecipazione in un’ampia gamma di servizi finanziari, tra cui quelli bancari, assicurativi e del mercato dei capitali, ma senza una linea di attività dominante. Sono esclusi gli istituti classificati nel sottosettore Banche regionali e Banche diversificate.
ja: 各種金融サービスの提供業者で、銀行業務、保険・資本市場を含む幅広い金融サービスを展開しているが、主要な事業分野がない業者。産業サブグループの「都市銀行」と｢地方銀行」に分類される会社は除く。
ko: 다양한 금융 서비스를 제공하고/제공하거나 은행, 보험, 캐피탈 시장 등 포괄적인 금융 서비스에 관심을 갖고 있지만 지배적인 사업 부문이 없는 기업. ‘지역 은행’과 ‘종합 은행’ 하부산업에 분류된 기업 제외.
pt_pt: Provedores de uma gama diversa de serviços financeiros e/ou com algum interesse em uma ampla gama de serviços financeiros, incluindo bancos, seguro e mercados de capital, mas sem nenhuma linha de negócios dominante. Exclui empresas classificadas nas Sub-Indústrias de Bancos Regionais e Bancos Diversificados.
ru: Компании, предоставляющие разнообразные финансовые услуги и/или имеющие определенный интерес в предоставлении широкого спектра финансовых услуг, в том числе банковских, страховых услуг и услуг на рынках капитала, однако не имеющие доминирующего направления деятельности. В данную группу не входят компании, включенные в подотрасли «Региональные банки» и «Диверсифицированные банки».
zh_hans: 提供各色金融服务和/或那些在众多金融服务领域获取收益但没有主要业务种类的公司，这些领域包括银行服务、保险和资本市场。不包含归类于“综合性银行”及“区域性银行”子行业的企业。
zh_hant: 各種金融服務及／或於包括銀行、保險和資本市場等廣泛金融服務範圍內有利益但沒有主導業務線的供應商。不包括歸類於「區域性銀行」和「綜合性銀行」子行業中的公司。

source: A company with significantly diversified holdings across three or more sectors, none of which contributes a majority of profit and/or sales. Stakes held are predominantly of a non-controlling nature. Includes diversified financial companies where stakes held are of a controlling nature. Excludes other diversified companies classified in the Industrials Conglomerates Sub-Industry.
de: Eine Firma mit stark diversifizierten Beteiligungen in drei oder mehr Sektoren, von denen keiner einen Großteil des Gewinns und/oder des Umsatzes beisteuert. Die gehaltenen Anteile sind im Wesentlichen nicht-kontrollierender Natur. Hierzu gehören diversifizierte Finanzunternehmen, bei denen die gehaltenen Anteile kontrollierenden Beteiligungen entsprechen. Ausgeschlossen sind andere diversifizierte Unternehmen, die der Branche „Industriekonglomerate“ zugeordnet sind.
es: Empresas con participaciones accionarias altamente diversificadas en tres o más sectores, de los cuales ninguno corresponde individualmente a la mayor parte de los beneficios y/o ventas. Las participaciones que tienen son predominantemente de carácter no estratégico. Se incluyen empresas financieras diversificadas en las que las participaciones son de carácter estratégico. Se excluyen otras empresas diversificadas, clasificadas en la rama Conglomerados Industriales.
fr: Sociétés de holding ayant des activités dans au moins trois secteurs, sans qu’un de ces secteurs ne représente la majorité de son bénéfice et/ou de son chiffre d’affaires. Les participations sont pour la plupart de type non majoritaire. Sont incluses les sociétés financières diversifiées dont les participations sont de type majoritaire. Ne sont pas incluses d’autres sociétés diversifiées classées dans la sous-industrie des conglomérats industriels.
it: Azienda con partecipazioni significativamente diversificate in tre o più settori, nessuno dei quali realizza la maggior parte dei profitti e/o delle vendite. Le partecipazioni detenute sono prevalentemente minoritarie. Sono incluse aziende finanziarie diversificate con partecipazioni di controllo. Sono escluse altre aziende diversificate classificate nel sottosettore Conglomerati industriali.
ja: 3つ以上のセクターにまたがって著しく多角化した事業を展開しており、売上高または利益のどちらかが全体の半分以上を占める事業部門がないもの。経営決定権のない株主が大部分を占めている。大株主が経営決定権を握る多角化した金融機関を含む。産業サブグループの「コングロマリット」に分類される他の多角化企業は除く。
ko: 세 가지 또는 그 이상의 부문에 걸쳐 상당히 다양한 소유회사들이 있으며, 어떤 소유회사도 수익 및/또는 매출의 대부분을 차지하지 않는 회사. 소유한 주식은 주로 지배 성향을 지니지 않음. 소유한 주식이 지배 성향을 지니는 다각화된 금융 회사 포함. ‘복합 기업’ 하부산업으로 분류되는 기타 다양한 회사는 제외.
pt_pt: Uma empresa com holdings significativamente diversificados ao longo de três ou mais setores, nenhum dos quais contribui com uma maioria de lucros e/ou de vendas. As participações detidas são predominantemente de uma natureza não controladora. Inclui empresas financeiras diversificadas cujas participações detidas são de uma natureza controladora. Exclui outras empresas diversificadas classificados na Sub-Indústria de Conglomerados Industriais.
ru: Компании с диверсифицированными активами в трех или более секторах, ни один из которых не обеспечивает основную долю выручки. Владельцам принадлежат в основном неконтрольные пакеты акций. В эту группу входят диверсифицированные финансовые компании, владельцам которых принадлежат контрольные пакеты акций. В эту группу не входят компании, включенные в подотрасль «Промышленные конгломераты».
zh_hans: 在三个或更多行业板块同时持有股份的公司，其在任何一个领域的利润和/或销售额都不超过总额的一半。所持有的股权主要是非控股性质。包括所持有股份为控股性质的综合金融公司。不包括那些归类于“工业联合企业”子行业中的各类公司。
zh_hant: 在三個或更多領域同時持有股份的公司，其在任何一個領域的利潤及/或銷售額都不超過總額的一半。不包括那些歸類於「工業集團企業」子行業中的其他綜合性公司。所持有的股權主要是非控股性質。包括所持有股份為控股性質的綜合金融公司。不包括那些歸類於「工業集團企業」子行業中的其他綜合性公司。

source: Providers of specialized financial services not classified elsewhere. Companies in this Sub-Industry derive a majority of revenue from one specialized line of business. Includes, but not limited to, commercial financing companies, central banks, leasing institutions, factoring services, and specialty boutiques. Excludes companies classified in the Financial Exchanges & Data Sub-Industry.
de: Anbieter von spezialisierten Finanzdienstleistungen, die keiner anderen Kategorie zugeordnet sind. Unternehmen in dieser Branche beziehen einen Großteil ihrer Einnahmen aus einer spezialisierten Geschäftssparte. Dazu gehören u. a. gewerbliche Finanzunternehmen, Zentralbanken, Leasing-Gesellschaften, Anbieter von Factoring-Geschäften und Spezialboutiquen. Ausgenommen von Unternehmen in der Branche „Börsen und Daten“.
es: Empresas que proporcionan servicios financieros especializados, no incluidas en ninguna otra categoría y que obtienen la mayoría de sus ingresos de una línea de negocios especializada. Se incluyen, entre otras, empresas de financiamiento privado, bancos centrales, servicios de factoraje y arrendamiento y empresas especializadas. Se excluyen las empresas clasificadas en la rama de Información y Mercados Financieros.
fr: Prestataires de services financiers spécialisés n’appartenant à aucune autre catégorie. Les sociétés appartenant à cette sous-industrie tirent la majorité de leurs revenus d’une branche d’activité spécialisée. Sont incluses, sans toutefois s’y limiter, les sociétés de financement commercial, les banques centrales, les établissements de crédit-bail, les services d’affacturage et les boutiques spécialisées. Ne sont pas incluses les sociétés classées dans la sous-industrie des marchés financiers et des données financières.
it: Fornitori di servizi finanziari specializzati non classificati altrove. Le aziende di questo sottosettore conseguono la maggior parte dei loro ricavi da un ramo d’azienda specifico. Questa categoria comprende, a titolo esemplificativo, le aziende di finanziamento commerciale, le banche centrali, le società di leasing, i servizi di factoring e le società boutique specializzate. Sono escluse le aziende classificate nel sottosettore Borse valori e dati finanziari.
ja: 特定の分野での金融サービス提供業者で、他の分類に属さない会社。売上の大部分が専門分野における取引により占められている。商業金融、中央銀行、リース会社、ファクタリング会社、ブティック型運用会社を含むがそれ限りではない。取引所およびデータ提供会社は除く。
ko: 다른 부문으로 분류되지 않은 전문금융 제공회사. 이 분류에 속한 회사들은 전문화된 하나의 사업 부문에서 대부분의 수익을 창출함. 상업용 자금제공업체, 중앙은행, 리스기관, 팩토링 서비스, 전문 부티크(boutique)를 포함하나 제한되지 않음. '금융 거래소 및 데이터' 하부산업으로 분류된 회사는 제외.
pt_pt: Provedores de serviços financeiros especializados sem classificação em outro lugar. As empresas nesta sub-indústria derivam a maior parte da receita de uma linha especializada de negócios. Inclui, mas não está limitado a empresas de financiamento comercial, bancos centrais, instituções de arrendamento mercantil, serviços de factoring e botiques especializadas. Exclui empresas classificadas na sub-indústria de Bolsa de Valores e Mercados Financeiros.
ru: Поставщики специализированных финансовых услуг, не включенные в другие категории. Компании, относящиеся к данной подотрасли, получают основной доход от одного узкоспециализированного вида деятельности. В данную группу входят, в частности, коммерческие кредитные компании, центральные банки, лизинговые учреждения, факторинговые компании и специализированные бутики. К данной категории не относятся компании, включенные в подотрасль «Финансовые биржи и финансовые данные».
zh_hans: 并无归入其他类别的特殊金融服务提供商。本子行业公司的大部分收益来源于某一特殊业务种类。包括但不限于商业融资公司、中央银行、租赁机构、保理业务服务和特色服务商。不包括归类于金融交易所和数据子行业的公司。
zh_hant: 未歸類於別處的特殊金融服務供應商。歸類於此一子行業類別的公司，其主要收益來源為一特殊業務行業。包括但不限於商業融資公司、中央銀行、租賃機構、保理服務公司及專業零售等。不包括歸類於「金融交易與資料」子行業中的公司。

source: Financial companies providing commercial and residential mortgage financing and related mortgage services. This Sub-Industry includes non-deposit funded mortgage lending institutions, building societies, companies providing real estate financing products, loan servicing, mortgage broker services, and mortgage insurance.
de: Finanzunternehmen, die Hypothekenfinanzierungen für kommerzielle Bauten oder Wohnbauten und damit verbundene Hypothekendienstleistungen anbieten. Diese Branche umfasst nicht-einlagenfinanzierte Hypothekenkreditinstitute, Baugesellschaften, Unternehmen, die Immobilienfinanzierungsprodukte anbieten, Darlehensdienstleistungen, Hypothekenmaklerdienstleistungen und Hypothekenversicherungen.
es: Compañías financieras que brindan financiamiento hipotecario comercial y residencial y servicios hipotecarios relacionados. Esta subindustria incluye instituciones crediticias hipotecarias financiadas sin depósitos, sociedades de construcción, empresas que brindan productos de financiamiento inmobiliario, servicios de préstamos, servicios de corredores hipotecarios y seguros hipotecarios.
fr: Sociétés financières qui fournissent des prêts hypothécaires commerciaux et résidentiels, ainsi que des services hypothécaires connexes. Cette sous-industrie inclut les établissements de prêt hypothécaire financés sans dépôt, les sociétés de construction, et les sociétés fournissant des produits de financement immobilier, des services de gestion des prêts, des services de courtier en prêts hypothécaires et des services d’assurance hypothécaire.
it: Società finanziarie che erogano finanziamenti ipotecari commerciali e residenziali e servizi ipotecari correlati. Questo sottosettore include istituti di prestito ipotecario non finanziati da depositi, cooperative di credito edilizio, società che forniscono prodotti di finanziamento immobiliare, servizi di prestito, servizi di intermediazione ipotecaria e assicurazione ipotecaria.
ja: 住宅用・商業用不動産金融や関連モーゲージ・サービスを提供する金融会社。不動産担保ローン（預金以外で資金調達される）を行う金融機関、住宅金融組合、及び不動産金融商品、債権回収、モーゲージ・ブローカー・サービス、及びモーゲージ保険などを提供する企業を含む。
ko: 상업 및 주거용 모기지금융 및 관련 모기지 서비스를 제공하는 금융회사. 이 하부산업에는 비예금 모기지 대출기관, 건축협회, 부동산금융 상품을 제공하는 회사, 대출서비스, 모기지 중개서비스, 모기지보험이 포함된다.
pt_pt: Empresas financeiras que fornecem financiamento de hipotecas comerciais e residenciais e serviços hipotecários relacionados. Inclui entidades de crédito hipotecário não financiadas por depósitos, sociedades imobiliárias, empresas que fornecem produtos de financiamento imobiliário, serviços de empréstimos, serviços de corretagem de hipotecas e seguros hipotecários.
ru: Финансовые компании, предоставляющие услуги в области ипотечного финансирования приобретения жилых помещений и коммерческой недвижимости. В данную подотрасль входят учреждения ипотечного кредитования, не финансируемые за счет депозитов, строительные общества, компании, предоставляющие продукты в сфере финансирования приобретения недвижимости и обслуживания кредитов, услуги ипотечных брокеров и ипотечного страхования.
zh_hans: 提供商业与住宅抵押贷款融资及相关抵押贷款服务的金融公司。此子行业包括非存款抵押贷款机构、建房互助协会、提供房地产融资产品、贷款服务、抵押贷款经纪服务及抵押贷款保险的公司。
zh_hant: 提供商業和住宅按掲貸款融資和相關按掲貸款服務的金融公司。此子產業包括非以儲蓄提供資金的按掲貸款機構、建築協會、提供房地產融資產品、貸款服務、按掲貸款經紀服務和按掲貸款保險的公司。
